<?php 
	include "header.php";
?>
<div class="main">
	<img src="./images/rabbani.png" alt="alrabbani"  style="margin-right:180px;"/>
	<p>
					تحصیلات :
وى پس از پایان تحصیلات ابتدائى در سال 1339 هـ . شمسى وارد حوزه علمیه شهررى (مدرسه برهان) شد و در سال 1340 براى ادامه تحصیل به قم رفت و تا پیروزى انقلاب اسلامى مدارج تحصیلى و تدریس را در حوزه علمیه قم طى کرد. البته در این فاصله به دلایل سیاسى، مدت کوتاهى به مشهد مقدس و نجف اشرف مهاجرت کرد. اشتغالات علمى و حوزوى ایشان تاکنون نیز در کنار انجام مسئولیتهاى مختلف ادامه دارد.
اساتید :
وى سطوح عالیه را نزد اساتید بزرگى همچون حضرات آیات عظام حاج میرزا على مشکینى، حاج شیخ محمد فاضل لنکرانى و حاج سید محمدباقر طباطبائى تلمّذ نمود.
ایشان دروس خارج و فقه اصول را در سال 1347 و در شرایطى آغاز کرد که حوزه علمیه قم از فیض حضور استاد اعظم حضرت امام خمینى (ره) که به نجف تبعید شده بودند، بىبهره بود، بنابراین خارج اصول را از محضر حضرات آیات عظام مرحوم حاج شیخ محمدعلى اراکى و حاج شیخ حسین وحید خراسانى استفاده کرد و خارج فقه را از برکات درس حضرات آیات عظام حاج میرزا على مشکینى، حاج شیخ جواد تبریزى، مرحوم حاج سید محمدرضا گلپایگانى و مرحوم حاج شیخ مرتضى حائرى، بهره برد.
حفظ قرآن :
او در ایام تحصیل موفق به حفظ بیست وپنج جزء قرآن کریم شد و در تاریخ 28/9/1364 

هنگامى که مسئولیت وزارت اطلاعات را بعهده داشت به فضل خداوند متعال حفظ کل قرآن 

کریم را تکمیل نمود.
آثارمنتشرشده:

آثارى که تاکنون به قلم ایشان منتشر شده عبارتند از:
1 ـ میزان الحکمة (عربى)
2 ـ مبانى شناخت[1]
3 ـ مبانى خدا شناسى
4 ـ عدل در جهان بینى توحید
5 ـ فلسفه وحى و نبوت[2]
6 ـ رهبرى در اسلام[3]
7 ـ خاطرات سیاسى[4]
8 ـ جشن تکلیف (1) ویژه دختران
9 ـ جشن تکلیف (2) ویژه پسران
10 ـ جشن تکلیف (3) ویژه مسئولان امور تربیتى و جوانان
11 ـ بحثهایى درباره خدا
12 ـ آگاهى و مسئولیت
13 ـ شهادت در نهج البلاغه
14 ـ رمز تداوم انقلاب
15 ـ تداوم انقلاب اسلامى ایران، تا انقلاب جهانى مهدى(عج)
16 ـ بحث آزاد
17 ـ مقدمه اى بر سیستم قضاء اسلامى
18 ـ رمز موفقیت در زندگى
کتابهایى که با همکارى مؤسسه فرهنگى دارالحدیث توسط ایشان تألیف و منتشر شده 

است، عبارتند از:
1 ـ اهل البیت فى الکتاب والسنة
2 ـ العلم والحکمة فى الکتاب والسنة
3 ـ الحجّ والعمرة فی الکتاب والسنة
4 ـ الصلاة فى الکتاب والسنة
کتابهاى در دست انتشار:
1 ـ العقل والجهل فى الکتاب والسنة
2 ـ الخیر و البرکة فى الکتاب والسنة
3 ـ التنمیة الاقتصادیة فی الکتاب والسنة
4 ـ المحبة فى الکتاب والسنة
5 ـ موسوعة الامام علی علیه السّلام فی الکتاب والسنة والتاریخ و ...
فعالیتهاى سیاسى ـ مبارزاتى در دوران طاغوت
آیت الله  رى شهرى از ابتداى نهضت اسلامى بویژه تحت تأثیر جریانات 15خرداد 1342 با اهداف و دیدگاههاى حضرت امام(ره) آشنا شد. وى در تاریخ 20/4/1344 توسط ساواک مشهد دستگیر و به زندان محکوم شد.
آیت الله  محمدى رى شهرى در سال 1345 ضمن تمرّد از شرکت در جلسه دادگاه تجدید نظر ساواک به نجف اشرف رفت.
وى در سال 1346 به ایران بازگشت و حدود 18ماه در حوزه علمیه مشهد به تحصیل پرداخت. در همین مدت مجدداً تحت تعقیب ساواک قرار گرفت و در دادگاه تجدید نظر بار دیگر به زندان محکوم شد.
ممنوعیت منبر توسط ساواک
وى در سال 1356 به دلیل سخنرانى علیه رژیم شاه در حسینیه اصفهانیهاى آبادان توسط ساواک ممنوع المنبر شد، در گزارش مورّخ 27/9/1356 ساواک چنین آمده است: «یاد شده بمناسبت ماه محرم سخنانى پیرامون رهبرى در اسلام» ایراد نمود، یاد شده در دنباله سخنرانى شب قبل خود افزود طبق روایات (صحیحه) قبل از ظهور امام زمان باید در این سرزمین حکومت اسلامى برقرار گردد که براى امام زمان سرباز فداکار تربیت نماید».
وى به دلیل سخنرانى علیه رژیم در نهاوند، آبادان، مشهد، هرمزگان و زابل مورد تعقیب ساواک بود و تظاهرات مردم هرمزگان و زابل در رابطه با قیام سراسرى مردم ایران علیه رژیم پس از سخنرانیهاى ایشان صورت گرفت.
مسئولیتهاى پس از پیروزى انقلاب اسلامى
1 ـ حاکم شرع دادگاههاى انقلاب اسلامى
وى پس از پیروزى انقلاب اسلامى در سمت حاکم شرع دادگاههاى انقلاب اسلامى دزفول، بهبهان، گچساران، بروجرد، رشت و گنبد کاووس خدمت کرد.
2 ـ ریاست دادگاه انقلاب ارتش
با توجه به اهمیت حفظ و اصلاح نیروهاى مسلح پس از پیروزى انقلاب اسلامى و به منظور مقابله با توطئه هاى گروهکهاى ضد انقلاب در این رکن مهم، آیت الله  رى شهرى در اواسط سال 1358 به ریاست دادگاه انقلاب ارتش منصوب شد.
مهمترین مسایلى که در طول تصدى ایشان مورد بررسى قرار گرفت عبارتند از:
الف : رسیدگى به اتهامات متهمین به توطئه در پایگاههاى هوایى تبریز «توطئه حزب منحله خلق مسلمان» اصفهان و بوشهر.
ب : محاکمه متهمین به شرکت در کودتاى نافرجام نوژه 18/4/59.
ج : رسیدگى به ماجراى توطئه قطب زاده.
د : رسیدگى به اتهامات سران نظامى حزب توده.
3 ـ وزیر اطلاعات
وى نخستین وزیر اطلاعات در جمهورى اسلامى ایران است که با کسب آراء اکثریت قاطع نمایندگان مجلس شوراى اسلامى در تاریخ 6/6/1363 به این سمت منصوب گردید. برجسته ترین اقداماتى که در طول تصدى ایشان صورت گرفت عبارتند از:
الف: تأسیس وزارت اطلاعات.
ب : برخورد قاطع با عوامل ترور و بمب گذارى و گروهکهاى ضد انقلاب.
ج : دستگیرى جاسوسان فعال آمریکایى در بخشهاى مختلف.
د : دستگیرى باند منحرف مهدى هاشمى به فرمان امام راحل(ره).
4 ـ دادستان کل کشور
وى در تاریخ 30/5/1368 به دادستانى کل کشور منصوب شد و تا اوایل سال 1370 در این سمت خدمت کرد.
5 ـ دادستان ویژه روحانیت
در تاریخ 13/10/1368 از سوى رهبر معظم انقلاب اسلامى حضرت آیت الله خامنه اى به عنوان دادستان ویژه روحانیت منصوب شد، و در تاریخ 25/12/1375،: از این سمت استعفا داد و با عنایت به اصرار ایشان مقام معظم رهبرى با استعفاى وى موافقت فرمودند .
«جناب عالى را که به حمدالله برخوردار از صلاحیتهاى علمى و عملى و داراى منزلت شایسته اى در نظام جمهورى اسلامى مى باشید به دادستانى این دادگاه منصوب مى کنم».
6 ـ تولیت حضرت عبدالعظیم الحسنى علیه السّلام
وى در تاریخ 20/1/1369 به فرمان رهبر معظم انقلاب اسلامى حضرت آیت الله خامنه اى به تولیت آستان مقدّس عبدالعظیم حسنى علیه السّلام منصوب گردید. انتصاب ایشان آغاز تحول اساسى در عمران و توسعه این مجموعه مهم مذهبى بوده است، مطالعه اولیه و طراحى پروژه هاى مورد نظر با هدف ایجاد امکانات مذهبى، فرهنگى و رفاهى براى زائران، ارتقاء سطح فرهنگى منطقه و ارج نهادن به مقام شامخ اهل بیت پیامبر اسلام صلوات الله علیهم اجمعین از سال 1369 آغاز شد و از سال 1371 به صورت اجرایى درآمد. زیربناى تقریبى طرح یکصدوبیست هزار متر مربع است که در زمینى به مساحب سى وهفت هزار متر مربع در حال احداث است.
این طرح شامل :
1 ـ چهار رواق
2 ـ مصلاى بزرگ رى
3 ـ دانشکده علوم حدیث
4 ـ کتابخانه مرکزى تخصصى حدیث
5 ـ کتابخانه بزرگ رى
6 ـ مرکز فرهنگى جوانان
7 ـ حوزه علمیه
8 ـ موزه
9 ـ درمانگاه
10 ـ بازار بزرگ رى
11 ـ سالن اجتماعات
12 ـ مهمانسرا
13 ـ بخش ادارى (دارالتولیه)
14 ـ بست شمالى و جنوبى
15 ـ تختگاه شمالى و جنوبى
16 ـ سه صحن
که در مجموع بخش اعظم عملیات طرح توسعه پایان یافته است.
7 ـ نمایندگى مردم تهران در مجلس خبرگان رهبرى
آیت الله  رى شهرى در انتخابات دومین دوره مجلس خبرگان رهبرى به عنوان داوطلب منفرد شرکت کرد و از سوى مردم استان تهران برگزیده شد، همچنین در سومین دوره انتخابات مجلس خبرگان رهبرى داوطلب منفرد بود که این بار کاندیداتورى ایشان از سوى جامعه محترم مدرسین حوزه علمیه قم و جامعه روحانیت مبارز و سایر گروههاى سیاسى مورد حمایت قرار گرفت و بار رأى قاطع مردم بار دیگر به نمایندگى این مجلس انتخاب گزید.
8 ـ نمایندگى ولى فقیه و سرپرست حجاج
آقاى رى شهرى در تاریخ 6/2/1370 به سمت نماینده مقام معظم رهبرى و سرپرست حجاج منصوب شد، در متن حکم رهبر معظم انقلاب اسلامى آمده است:
«...جناب عالى را که از چهره هاى سرافراز جمهورى اسلامى و داراى مواقف افتخار آمیز در طول سالیان گذشته و همواره کارگزارى امین و شجاع و کارآمد براى انقلاب و پیشواى عظیم راحل آن بوده اید به سمت نماینده خود و سرپرست حجاج محترم ایران منصوب مى کنم».
اقدامات انجام شده:
الف : تحول اساسى در حوزه فعالیتهاى نمایندگى ولى فقیه در حج و تعمیم آن به امور زیارتى با هدف ارائه خدمات اساسى به زائران و گسترش فرهنگ بین المللى حج.
ب : ایجاد ساختار تشکیلاتى و کمیته هاى کارشناسى در زمینه هاى مختلف مربوط به حج و زیارت و فعال نمودن حوزه نمایندگى ولى فقیه در طول سال.
ج : تأسیس مرکز تحقیقات حج با هدف تهیه متون تحقیقى و آموزشى در تبیین ابعاد مختلف حج و زیارت. در این زمینه علاوه بر فصلنامه میقات که تاکنون (فارسى شانزده شماره و عربى پنج شماره) منتشر شده، قریب هفتاد کتاب درزمینه هاى مربوط به حج، چهار کتاب درباره سایر اماکن زیارتى و چهل وپنج کتاب درباره معرفى شیعه و پاسخ به شبهات وهابیان انتشار یافته است.
د : ایجاد واحد هنرى براى تولید فرآورده هاى گوناگون سمعى و بصرى در زمینه موضوعات مربوط به حج و سایر معارف که مورد استقبال علاقمندان و مورد بهره بردارى رسانه ها و به ویژه صدا و سیما قرار گرفته است.
و : نظارت بر امور اجرائى حج که تاکنون منجر به صرفه جویى میلیونها دلار همراه با ارتقاء کیفیت خدمات به زائران گردیده است.
9 ـ ریاست مؤسسه فرهنگى دارالحدیث
آیت الله  رى شهرى بنیانگذار اولین و بزرگترین مجموعه فرهنگى در زمینه حدیث و علوم مربوط به آن مى باشد. این مؤسسه که ریشه در تحقیقات و تألیفات شخصى ایشان دارد و از سالهاى پیش فعالیتهاى خود را آغاز نموده در تاریخ 22/8/1374 مصادف با سالروز ولادت فرخنده حضرت فاطمه زهراعلیها السّلام با پیام مقام مظعم رهبرى و با حضور اندیشمندان و بزرگان حوزه و دانشگاه رسماً افتتاح شد. در بخشى از پیام معظم له آمده است:
«... اکنون تأسیس مجمع دارالحدیث به همّت جناب حجت الاسلام و المسلمین آقاى رى شهرى که در کار حدیث گذشته از شوق و علاقه، تبحر و سابقه و تجربه نیز دارند، این مژده را مى دهد که به حصول این خواسته ها و نیازها در امر حدیث به تدریج نزدیک خواهیم شد. انشاء الله تعالی...»
گستره فعالیتهاى این مؤسسه بخشهاى زیر را در بر مى گیرد:
الف : دانشکده علوم حدیث
با توجه به ضرورت تربیت نیروى انسانى متخصص در امر حدیث، پس از تلاش و پیگیریهاى مستمر، دانشکده علوم حدیث تأسیس و عناوین دروس و واحدهاى سه رشته علم الحدیث، مصطلح الحدیث و رجال الحدیث در تاریخ 2/7/1374 به تصویب شوراى عالى انقلاب فرهنگى رسید.
این دانشکده که با امکاناتى منحصر به فرد و زیربنایى قریب به بیست هزار متر مربع در جوار بارگاه ملکوتى محدّث بزرگ شیعه حضرت عبدالعظیم حسنى علیه السّلام قرار دارد آماده پذیرش دانشجویان و مشتاقان کلام اهل بیت علیهم السّلام مى باشد.
ب : مرکز تحقیقات :
کار پژوهش و تحقیق پیرامون احادیث و علوم مربوط به آن، وظیفه اى است که بر عهده این مرکز مى باشد. این بخش که پرسابقه ترین بخش مؤسسه است، همّت اصلى خود را در تدوین موسوعه اى عظیم از احادیث با نام «موسوعه میزان الحکمة» قرار داده که تاکنون بخش عمده اى از کار آن به پایان رسیده است. همچنین مجموعه هاى مستقلى از این موسوعه منتشر و عرضه شده است که پیش از این به برخى از آنها اشاره شد.
واحدهاى دیگرى چون احیاء متون حدیثى، ترجمه و تدوین، رجال و فقه الحدیث نیز عهده دار پژوهش در زمینه علوم حدیث مى باشند.
ج : مرکز اطلاع رسانى
این مرکز، عهده دار نشر و همگانى نمودن احادیث مى باشد. این هدف بزرگ تاکنون از راههاى مختلفى چون ایجاد کانونهاى حدیث، برگزارى مسابقات، نمایشگاهها و فعالیتهاى فرهنگى، پاسخگویى تلفنى، مکاتبه اى و رایانه اى به پرسشهاى حدیثى و تدوین و انتشار مجموعه هاى متنوع و جذاب حدیثى دنبال شده است.
د : کتابخانه تخصصى حدیث
با توجه به نیاز کار تحقیقاتى به پشتوانه اى قوى از منابع و کتب حدیثى، کتابخانه اى تخصصى در کنار مرکز تحقیقات ایجاد شده است. این کتابخانه که در نوع خود کم نظیر مى باشد با گردآورى بیش از بیست هزار جلد کتاب از داخل و خارج از کشور و ارائه خدمات ویژه به پژوهشگران، به مرجع مناسبى براى شیفتگان معارف اهل بیت علیهم السّلام تبدیل شده است.
هـ : فصلنامه علوم حدیث
این فصلنامه که تنها مجلّه علمى تخصصى حدیث به زبان فارسى مى باشد علاوه بر آن که پایگاهى فکرى و آموزشى در زمینه علوم حدیث است، پلى ارتباطى میان اندیشمندان و علاقمندان به حدیث مى باشد. این نشریه از پاییز 1375 تاکنون هر فصل منتشر شده و دهها مقاله تخصصى و مصاحبه و دیگر اطلاعات لازم را عرضه نموده است.
این مؤسسه علاوه بر فصلنامه علوم حدیث، دوفصلنامه اى نیز با نام «علوم الحدیث» به زبان عربى منتشر مى نماید که مطالب آن با فصلنامه فارسى متفاوت است.
و : انتشارات
واحد انتشارات مؤسسه فرهنگى دارالحدیث کار چاپ و انتشار کتب حدیثى و محصولات تحقیقاتى مؤسسه را سامان داده و از طریق نمایندگى هاى خود در تهران، مشهد، قم و بیروت به عرضه آنها مى پردازد.
این انتشارات تاکنون دهها عنوان کتاب را منتشر و به مشتاقان علم و دانش عرضه نموده است.
10 ـ دبیر کلّى جمعیت دفاع از ارزشهاى انقلاب اسلامى
طى سالهاى اخیر، شمارى از مقامات علمى و سیاسى، ضمن مراجعات مکرّر به آقاى محمّدى رى شهرى، با تشریح شرایط کشور، حضور فعال ایشان را در صحنه سیاسى براى کمک به حل معضلات فرهنگى، اجتماعى، سیاسى و اقتصادى امرى لازم مى خواندند تا اینکه ایشان پس از بررسى و مشورتهاى لازم در پانزدهم خرداد 1374 به همراه جمعى از شخصیتهاى مذهبى و سیاسى، جمعیت دفاع ارزشهاى انقلاب اسلامى را بنیان نهاد.
این جمعیت پس از طى مراحل قانونى رسمیت یافت و هیئت مؤسس آن به اتفاق آراء آیت الله  محمدى رى شهرى را به سمت دبیر کلى جمعیت انتخاب کردند. جمعیت دفاع از ارزشها در تاریخ 24/8/1377 ضمن بیانیه اى تعطیلى موقت فعالیتهاى سیاسى خود را اعلام کرد.
	</p>
</div>
<?php 
	include "right-section.php";
	include "footer.php"
?>