<?php 
	include "header.php";
?>
<div class="main">
	<img src="./images/rabbani.png" alt="alrabbani"  style="margin-right:180px;"/>
	<p>
					آدرس دفتر رهبر
سوالی مذهبی دارید به آدرس های زیر مراجعه کنید و یا با تلفن آنها تماس بگیرید:

•  تهران: 
خیابان جمهوری اسلامی، خیابان شهید كشور دوست، دفتر مقام معظم رهبرى
تلفن : 00982164411

•  قم:
خیابان صفائیه، دفتر آیت الله العظمی خامنه ای
تلفن: 02517742232
Web: http://www.leader.ir
http://www.leader.ir/langs/fa/index.php?p=istifta :استفتاء
 
اگر سوالی سیاسی و... دارید به آدرس زیر مراجعه کنید(در صورتی که از این آدرس استفاده کنید به تمام سوالات شما پاسخ داده میشود):
http://www.porseman.org/q/newq.aspx
ویا با ای دی پیام رسان یاهو porseman مراجعه کنید.
و یا سوالات خود را از طریق پیام کوتاه(sms)به شماره 30001619 ارسال کنید.
بهتر است نامه های خود را مستقیمآ به دفتر آیت الله خامنه ای به آدرس زیر ارسال کنید:
تهران صندوق پستی (ارتباط مردمی)
آدرس: تهران - خیابان جمهوری اسلامی - انتهای خیابان شهید کشور دوست - دفتر مقام معظم رهبری
تلفن:۶۴۴۱۱-۰۲۱


	</p>
</div>
<?php 
	include "right-section.php";
	include "footer.php"
?>