<!DOCTYPE HTML>
<html lang="en-US">
<head>
	<meta charset="UTF-8" />
	<title>آیت الله ربانی</title>
	<link href="1styles.css" rel="stylesheet" type="text/css" />
	<link href="style.less" rel="stylesheet/less" type="text/css" />
	<script type="text/javascript" src="scripts/less.js">
	</script>
	<!--[if IE]>
		<script type="text/javascript" src="scripts/html5.js"></script>
	<![endif]-->
</head>
<body>
	<!-- header -->
	<header class="cover" id="top">
		<div class="header cover">
			<a href="#" class="logo">
				<h1>rabbani</h1>
			</a>
			<nav id="main-menu">
				<ul>
					<li><a href="#">معرفی شخصیت</a></li>
					<li><a href="#">خاطرات</a></li>
					<li><a href="#">گالری</a></li>
					<li><a href="#">آثار</a></li>
					<li><a href="#">دروس</a></li>
					<li><a href="#">پرسش و پاسخ</a></li>
				</ul>
			</nav>
		</div>

		<div class="slide">
			<div class="sliderstyle cover">
				<div id="slider">
					<div class="content-slide cover"></div>
					
				</div>
			</div>
		</div>
	</header>
	<!-- /header -->
	<!-- containre -->
	<section class="content-container">
		<div class="container cover">
			<h1 class="text-content">
				به سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدید
			</h1>
			<div class="main">
				<ul class="main-content">
					<li>
						راهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمدراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمدراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمدراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمدراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدی
					</li>
					<li>
						راهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمدراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمدراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمدراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمدراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدی
					</li>
					<li>
						راهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمدراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمدراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمدراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمدراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدی
					</li>
					<li>
						راهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمدراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمدراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمدراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمدراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدیدبه سایت رسمی آیت الله محمد ابراهیم ربانی خوش آمدی
					</li>
				</ul>
			</div>
			<div class="sidebar-right">
				<ul class="main-sidbar">
					<li class="search">
						<form action="" method="get" id="search">
							<div style="position:relative;">
								<label for="s" style="position: absolute; top: 15px; left: 14.8525px; display: inline; z-index: 99;">جستجو</label>
								<input type="text" value="" onfocus="this.value=''; this.onfocus=null;" name="s" id="s" />
							</div>
						</form>
					</li>
				</ul>
			</div>
		</div>
	</section>
	<!-- /container -->
	<a href="#top" class="bottom"></a>
</body>
</html>