<?php 
	include "header.php";
?>
<div class="main">
	
	<p>
		آثارمنتشرشده:

آثارى که تاکنون به قلم ایشان منتشر شده عبارتند از:
1 ـ میزان الحکمة (عربى)
2 ـ مبانى شناخت[1]
3 ـ مبانى خدا شناسى
4 ـ عدل در جهان بینى توحید
5 ـ فلسفه وحى و نبوت[2]
6 ـ رهبرى در اسلام[3]
7 ـ خاطرات سیاسى[4]
8 ـ جشن تکلیف (1) ویژه دختران
9 ـ جشن تکلیف (2) ویژه پسران
10 ـ جشن تکلیف (3) ویژه مسئولان امور تربیتى و جوانان
11 ـ بحثهایى درباره خدا
12 ـ آگاهى و مسئولیت
13 ـ شهادت در نهج البلاغه
14 ـ رمز تداوم انقلاب
15 ـ تداوم انقلاب اسلامى ایران، تا انقلاب جهانى مهدى(عج)
16 ـ بحث آزاد
17 ـ مقدمه اى بر سیستم قضاء اسلامى
18 ـ رمز موفقیت در زندگى
کتابهایى که با همکارى مؤسسه فرهنگى دارالحدیث توسط ایشان تألیف و منتشر شده 

است، عبارتند از:
1 ـ اهل البیت فى الکتاب والسنة
2 ـ العلم والحکمة فى الکتاب والسنة
3 ـ الحجّ والعمرة فی الکتاب والسنة
4 ـ الصلاة فى الکتاب والسنة
کتابهاى در دست انتشار:
1 ـ العقل والجهل فى الکتاب والسنة
2 ـ الخیر و البرکة فى الکتاب والسنة
3 ـ التنمیة الاقتصادیة فی الکتاب والسنة
4 ـ المحبة فى الکتاب والسنة
5 ـ موسوعة الامام علی علیه السّلام فی الکتاب والسنة والتاریخ و ...
	</p>
</div>
<?php 
	include "right-section.php";
	include "footer.php"
?>